



/* Class = "UIButton"; normalTitle = "Start"; ObjectID = "8iO-H3-CJ7"; */
"8iO-H3-CJ7.normalTitle" = "Pradžia";

/* Class = "UILabel"; text = "Stopwatch"; ObjectID = "7U8-rE-xf7"; */
"7U8-rE-xf7.text" = "Chronometras";

/* Class = "UILabel"; text = "   Lecturer's Notes"; ObjectID = "5Yn-0z-Cjz"; */
"5Yn-0z-Cjz.text" = "   Lektoriaus pastabos";

/* Class = "UIButton"; normalTitle = "Start Presentation"; ObjectID = "0k4-5k-dza"; */
"0k4-5k-dza.normalTitle" = "Pradėti demonstravimą";

/* Class = "UIButton"; normalTitle = "Start"; ObjectID = "0U5-wJ-dhV"; */
"0U5-wJ-dhV.normalTitle" = "Pradžia";

/* Class = "UIButton"; normalTitle = "Settings"; ObjectID = "02F-Tj-9xO"; */
"02F-Tj-9xO.normalTitle" = "Nuostatos";
